[
  "calendar",
  "music-code-blocks",
  "note-refactor-obsidian",
  "templater-obsidian",
  "obsidian-timestamper",
  "obsidian-pandoc",
  "obsidian-languagetool-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "tag-wrangler",
  "obsidian-footnotes",
  "extract-url"
]